Repository: NaN-tic/trytond-audit_trail
Catalog: locale/*.po
Languages: ca

# field:ir.session.event,create_date:
source: Create Date
ca: Data de creació

# field:ir.session.event,create_uid:
source: Create User
ca: Usuari de creació

# field:ir.session.event,key:
source: Session Key
ca: Identificador de sessió

# field:ir.session.event,login:
source: Login Date
ca: Data de conexió

# field:ir.session.event,logout:
source: Logout Date
ca: Data de desconexió

# field:ir.session.event,rec_name:
source: Name
ca: Nom

# field:ir.session.event,user:
source: User
ca: Usuari

# field:ir.session.event,write_date:
source: Write Date
ca: Data de modificación

# field:ir.session.event,write_uid:
source: Write User
ca: Usuari de modificació

# model:ir.action,name:act_session_event_form
source: Session Events
ca: Events de sessió

# model:ir.session.event,name:
source: Session Event
ca: Event de sessió

# model:ir.ui.menu,name:menu_session_events
source: Session Events
ca: Events de sessió

# view:ir.session.event:
source: Session Event
ca: Event de sessió

# view:ir.session.event:
source: Session Events
ca: Events de sessió
